/* Cancel button title used for dismissing share sheet */
"Cancel_Button" = "Cancelar";

/* Title for copy activity item */
"Copy_Title" = "Copiar";

/* Accessibility hint for copy activity item */
"Copy_Accessibility_Hint" = "Copia el elemento en el portapapeles.";

/* Title for 'Dislike' activity item */
"Dislike_Title" = "No me gusta";

/* Title for mail activity item */
"Mail_Title" = "Correo";

/* Title for message activity item */
"Message_Title" = "Mensaje";

/* Title for 'Like' activity item */
"Like_Title" = "Me gusta";

/* Title for save activity item */
"Save_Title" = "Guardar";